<?php $css = ['about.css']; $menu = ['about' => true]; ?>
<?php include ($_SERVER['DOCUMENT_ROOT'].'/app/public/layouts/head.php'); ?>
<div class="container">
	<h3 class="main"> О компании </h3>

	<div class="data-table">
		<p class="content-text">Компания ЭЛФОРТ успешно работает на Российском рынке швейной техники и товаров для рукоделия уже 30 лет.</p>
		
		<p class="content-text">Ассортимент нашей компании соответствует всем требованиям рынка и позволяет удовлетворить самые изысканные запросы потребителя. Компания является официальным представителем ведущих производителей швейной и швейно-вышивальной техники Janome, Elna, паро-гладильного оборудования Elna и Metalnova, вязального оборудования SilverReed, ткацких станков шведской фирмы Glimakra, фирмы Organ - ведущего производителя игл для бытовых швейных машин и промышленного оборудования и эксклюзивным поставщиком ножниц Premax.</p>

		<p class="spektr">Компания ЭЛФОРТ предлагает широкий спектр продукции:</p>
		<ul class="spektr2">
			<li>Швейные и вышивальные машины</li>
			<li>Ткацкие станки</li>
			<li>Вязальные машины</li>
			<li>Паро-гладильное оборудование (гладильные станции, доски, утюги с парогенератором и гладильные прессы)</li>
			<li>Аксессуары и сопутствующие товары (иглы, лапки, ножницы, столы, программное обеспечение и многое другое)</li>
			<li>Манекены</li>
			<li>Шкатулки различных форм и размеров</li>
		</ul>

		<p class="content-text">Постоянным покупателям мы оказываем поддержку в виде обучений и консультаций. Для функционального обслуживания техники, имеются авторизованные сервисные центры в различных городах России, которые исполняют гарантийные, послегарантийные и профилактические работы в минимальные сроки.</p>

		<p class="content-text">Компания ЭЛФОРТ успешно работает в сфере развития дилерских отношений и предлагает выгодные цены для оптовых покупателей.</p>

	</div>
</div>
<?php include ($_SERVER['DOCUMENT_ROOT'].'/app/public/layouts/foot.php'); ?>